[
  {
    "title":"Lớp 9 Phân tích đấu tranh cho một thế giới hòa bình",
    "author": "Nguyễn Công Hoan",
    "view": 342,
    "like": 96,
    "class": "Lớp 9",
    "subject": "Soạn văn",
    "content": "Có xu hướng công khai đe dọa các đồng minh lâu năm, nhưng lại gần gũi với kẻ thù và cự tuyệt mọi lời tư vấn có xu hướng công khai đe dọa các đồng minh lâu năm",
    "detail": "<p>Phong cách Hồ Chí Minh rút trong bài Phong cách Hồ Chí Minh, cái vĩ đại gắn với cái giản dị của Lê Anh\n                                Trà in trong cuốn sách Hồ Chí Minh và văn hóa Việt Nam năm 1990.</p><br>\n                            <p>Luận điểm thứ nhất mà người viết nêu lên là tầm sâu rộng vốn tri thức văn hóa của Hồ Chí Minh. Do đâu mà có vốn tri\n                                thức văn hóa ấy? Hồ Chí Minh có một cuộc sống phong phú, sôi nổi. Người \"đã tiếp xúc” với văn hóa nhiều nước ở\n                                phương Đông và phương Tây. Người \"đã ghé lại\" nhiều hải cảng, \"đã thăm \"các nước châu Phi, châu Á, châu Mĩ. Người\n                                \"đã sống dài ngày\" ở Anh, ở Pháp. Lúc làm bồi, lúc cuốc tuyết, lúc làm nghề rửa ảnh... Chế Lan Viên cũng đã có lần\n                                viết:</p><br>\n                            <p>Đời bồi tàu lênh đênh theo sóng bể,</p><br>\n                            <p>Người đi hỏi khắp bóng cờ châu Mĩ, châu Phi</p><br>\n                            <p>Những đất tự do, những trời nô lệ</p><br>\n                            <p>Những con đường cách mạng đang tìm đi.</p><br>\n                            <p>(Người đi tìm hình của nước)</p><br>\n                            <p>Người \"nói và viết thạo\" nhiều ngoại ngữ như Pháp, Anh, Hoa, Nga... Không phải là lắm tiền đi du lịch... mà trái lại\n                                cuộc đời Người \"đầy truân chuyên\", Người \"đã làm nhiều nghề\", và đặc biệt là \"đến đâu Người cũng học hỏi, tìm hiểu\n                                văn hóa, nghệ thuật đến một mức khá uyên thâm\". Hồ Chí Minh \"đã tiếp thu\" mọi cái hay cái đẹp của các nền văn hóa,\n                                và \"đã nhào nặn\" tới cái gốc văn hóa dân tộc đã thấm sâu vào tâm hồn mình, máu thịt mình, nên đã trở thành \"một\n                                nhân cách rất Việt Nam, một lối sống rất bình dị, rất Việt Nam, rất phương Đông, nhưng cũng đồng thời rất mới, rất\n                                hiện đại”. Cách lập luận chặt chẽ, cách nêu luận cứ xác đáng, lối diễn đạt tinh tế của Lê Anh Trà đã tạo nên sức\n                                thuyết phục lớn.</p><br>\n                            <p>Luận điểm thứ hai mà tác giả đưa ra là lối sống rất bình dị, rất phương Đông, rất Việt Nam của Hồ Chí Minh. Lê Anh\n                                Trà đã sử dụng 3 luận cứ (nơi ở, trang phục, cách ăn mặc) để giải thích và chứng minh cho luận điểm này. Cái \"cung\n                                điện \"của vị Chủ tịch nước là một chiếc nhà sàn nhỏ bằng gỗ bên cạnh cái ao. Chỉ vẻn vẹn có vài phòng để \"tiếp\n                                khách, họp Bộ Chính trị, làm việc và ngủ nghỉ” đồ đạc \"rất mộc mạc, đơn sơ\". Trang phục của Người \"hết sức giản dị”\n                                với bộ quần áo bà ba nâu, chiếc áo trấn thủ, đôi dép lốp \"thô sơ như của các chiến sĩ Trường Sơn”. Cách ăn uống của\n                                Hồ Chí Minh \"rất đạm bạc\": cá kho, rau luộc, dưa ghém, cà muối, cháo hoa..., đó là \"những món ăn dân tộc không chút\n                                cầu kì\". Những luận cứ mà người viết nêu ra không có gì mới. Nhiều người đã nói, đã viết, nhiều hồi kí đã kể lại mà\n                                ta đã biết. Nhưng Lê Anh Trà đã viết một cách giản dị, thân mật, trân trọng và ngợi ca.</p><br>",
    "comment": "http://dinhtien12298.github.io/web2018/detail.html"
  }
]